Autodesk.Revit.DB.ToposolidType.GetContourSetting
Get the contour setting object from the current toposolid type.
Returns:
The contour setting object.
Since:
2024

Autodesk.Revit.DB.ToposolidType
An object that specifies the type of a Toposolid in Autodesk Revit.
Since:
2024